<pad>	0
<s>	0
</s>	0
<unk>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
▁	-2.77368
,	-3.04147
.	-3.0484
▁a	-4.00236
▁v	-4.13153
▁se	-4.19776
▁na	-4.23516
▁je	-4.77609
▁že	-4.92736
▁s	-4.97889
m	-5.06584
▁z	-5.09791
▁"	-5.12936
▁to	-5.1481
a	-5.15686
▁o	-5.23712
▁do	-5.27301
▁i	-5.30389
,"	-5.42275
y	-5.46777
▁za	-5.52427
▁ale	-5.54092
i	-5.61865
▁pro	-5.63687
u	-5.64002
▁si	-5.67996
▁k	-5.71322
▁po	-5.75076
▁ve	-5.76359
ch	-5.80008
ho	-5.86302
▁by	-5.86984
:	-5.91784
▁(	-5.95644
▁od	-6.04473
▁podle	-6.0802
o	-6.08782
▁tak	-6.09553
▁jako	-6.19567
▁už	-6.24927
▁jsou	-6.27249
▁jsem	-6.27594
▁které	-6.27732
▁u	-6.27943
em	-6.30627
▁který	-6.3328
▁také	-6.42451
▁bude	-6.44183
▁nebo	-6.45154
▁při	-6.50476
mi	-6.50632
▁-	-6.52515
▁jen	-6.53953
?	-6.54107
)	-6.54881
▁má	-6.55107
▁co	-6.57361
▁až	-6.58067
-	-6.58801
▁jeho	-6.61454
▁jak	-6.63616
▁před	-6.64311
▁jsme	-6.6447
▁byl	-6.64972
▁ne	-6.65519
▁když	-6.67277
ů	-6.67388
▁aby	-6.68985
"	-6.70575
▁která	-6.71848
e	-6.75785
▁ze	-6.76964
▁než	-6.79408
ou	-6.82758
▁však	-6.8474
s	-6.85919
▁pak	-6.86304
▁není	-6.87617
▁být	-6.92614
▁bylo	-6.93516
▁ještě	-6.94562
▁korun	-6.96148
í	-6.97449
á	-6.97547
▁ani	-6.99258
v	-6.99503
▁byla	-7.02575
▁řekl	-7.02802
▁let	-7.02918
▁další	-7.03015
é	-7.03672
ová	-7.04644
▁či	-7.05195
te	-7.05369
▁kde	-7.06642
me	-7.09727
▁tím	-7.10373
▁mezi	-7.10583
▁vy	-7.12875
."	-7.13003
ka	-7.14704
▁jejich	-7.16387
▁roce	-7.18085
▁kteří	-7.19641
▁roku	-7.19746
▁své	-7.20043
▁může	-7.20414
mu	-7.21629
▁více	-7.23785
▁například	-7.24267
▁pokud	-7.25059
▁–	-7.26087
▁první	-7.26703
▁kdy	-7.28101
▁ho	-7.28491
ové	-7.292
na	-7.2994
▁pod	-7.32086
▁protože	-7.32588
▁tom	-7.33933
▁tam	-7.35378
ní	-7.359
▁mají	-7.35996
▁měl	-7.36135
▁budou	-7.37159
▁tedy	-7.37488
▁lidí	-7.37576
▁bez	-7.37859
ky	-7.3872
▁uvedl	-7.38957
▁proti	-7.39395
▁proto	-7.39772
).	-7.399
▁mu	-7.41637
▁třeba	-7.42101
▁tomu	-7.42787
▁totiž	-7.43348
▁ji	-7.45554
▁již	-7.46676
▁mi	-7.47057
▁přes	-7.47501
▁velmi	-7.48013
▁toho	-7.48667
▁něj	-7.48879
▁tu	-7.51907
▁asi	-7.52824
▁zde	-7.52949
▁kvůli	-7.53137
ku	-7.55156
ý	-7.55516
▁lidé	-7.55577
▁mít	-7.55923
▁mě	-7.56347
▁ke	-7.5694
▁dva	-7.58126
▁tři	-7.59542
▁nás	-7.60387
▁dnes	-7.60694
ě	-7.61346
▁právě	-7.61554
t	-7.62365
▁nad	-7.63659
▁mluvčí	-7.63765
▁tisíc	-7.63821
ce	-7.64859
▁nyní	-7.65521
▁ten	-7.67537
k	-7.68367
ž	-7.68826
▁její	-7.68924
z	-7.69061
),	-7.70471
▁zatím	-7.71121
▁navíc	-7.71807
▁nich	-7.71868
▁což	-7.71943
▁musí	-7.72557
▁pouze	-7.72911
ně	-7.73095
▁procent	-7.73372
▁jeden	-7.73377
▁české	-7.75271
▁několik	-7.75955
▁jim	-7.76061
ná	-7.76758
li	-7.78074
▁policie	-7.78516
ech	-7.79571
/	-7.80145
je	-7.80178
▁byly	-7.80578
▁nic	-7.80787
▁měla	-7.81772
▁mohou	-7.82568
▁všechny	-7.84445
▁případě	-7.84742
▁říká	-7.85132
▁kterou	-7.85617
▁nám	-7.85671
ovou	-7.87183
ovi	-7.87799
▁místo	-7.87972
nou	-7.88241
▁době	-7.88252
▁rok	-7.88559
▁něco	-7.89088
▁stále	-7.89359
▁ní	-7.89885
▁jste	-7.91553
cz	-7.92662
▁ta	-7.9276
ne	-7.93018
né	-7.93695
▁jde	-7.94145
▁kolem	-7.94386
▁já	-7.9447
▁společnosti	-7.94771
▁ty	-7.9491
▁prý	-7.95124
l	-7.95666
▁během	-7.96432
▁nové	-7.96638
▁měli	-7.97544
▁dvě	-7.98161
▁této	-7.98585
▁vás	-7.98685
▁pře	-7.98854
▁takže	-7.99073
▁letech	-7.99791
▁teď	-8.0001
n	-8.00158
▁dodal	-8.00558
ých	-8.00613
▁práce	-8.00949
▁stejně	-8.01083
▁dalších	-8.02748
▁tento	-8.03766
▁zda	-8.04011
▁přitom	-8.04339
▁dvou	-8.04528
▁vám	-8.04545
d	-8.05456
▁především	-8.06232
▁roz	-8.06235
▁kdo	-8.06327
po	-8.06961
".	-8.07036
ek	-8.07147
cí	-8.073
▁díky	-8.07583
▁milionů	-8.07813
▁děti	-8.08469
▁města	-8.08683
ovat	-8.09027
▁poslední	-8.09294
ových	-8.09387
▁vůbec	-8.09414
▁každý	-8.09537
kou	-8.10103
▁zhruba	-8.1127
▁den	-8.11681
▁strany	-8.12617
to	-8.13058
▁peníze	-8.13522
▁jiné	-8.14071
▁možné	-8.15149
▁dobře	-8.15163
š	-8.15699
▁svou	-8.15842
▁můžete	-8.16118
c	-8.16175
▁byli	-8.16703
ci	-8.16877
▁ovšem	-8.17088
▁lze	-8.17383
▁kč	-8.17384
▁sice	-8.17443
▁jí	-8.17833
▁dokonce	-8.18056
▁bych	-8.18417
ské	-8.18441
▁letos	-8.18866
▁téměř	-8.19113
▁pět	-8.19255
▁svého	-8.20085
▁stát	-8.20354
▁čtyři	-8.20547
▁svých	-8.21266
▁všech	-8.21336
▁nakonec	-8.21394
▁poté	-8.21988
▁často	-8.22194
▁chce	-8.2308
ská	-8.23103
▁hodně	-8.23392
▁moc	-8.24078
▁vše	-8.24123
▁soud	-8.24472
▁část	-8.25142
▁naopak	-8.26179
▁loni	-8.2642
▁hlavně	-8.28186
▁firmy	-8.28309
▁kromě	-8.28467
▁víc	-8.28542
▁jan	-8.28892
▁vlastní	-8.30278
▁uvedla	-8.30326
▁svůj	-8.30562
▁mohl	-8.30584
▁nejen	-8.30649
▁velké	-8.31185
▁patří	-8.32397
▁tady	-8.32525
▁problém	-8.3253
ný	-8.33448
▁země	-8.33753
▁proč	-8.34359
it	-8.348
▁půl	-8.36063
▁mimo	-8.36144
▁jednání	-8.36207
▁několika	-8.3701
▁hodin	-8.37407
▁samozřejmě	-8.37776
▁místě	-8.37993
▁nebude	-8.38172
▁zároveň	-8.38178
▁státní	-8.38206
▁některé	-8.38314
▁větší	-8.38566
▁hlavní	-8.38901
▁té	-8.38928
uje	-8.39143
▁nemá	-8.39149
la	-8.39238
▁vedení	-8.39391
▁práci	-8.39555
ům	-8.39639
▁pár	-8.3964
ový	-8.39827
ský	-8.39894
▁opravdu	-8.40089
▁soudu	-8.40147
▁později	-8.40218
▁praze	-8.4024
▁petr	-8.40242
▁stojí	-8.40379
▁zase	-8.40559
▁možná	-8.41082
▁přímo	-8.41381
r	-8.41639
▁sám	-8.42067
▁druhé	-8.42148
▁tehdy	-8.42229
▁celé	-8.42881
▁prezident	-8.42923
ého	-8.4297
▁příliš	-8.43077
▁řekla	-8.43104
▁informace	-8.43767
ování	-8.43802
▁hned	-8.43936
h	-8.43962
▁tvrdí	-8.44159
▁společnost	-8.44176
za	-8.44207
▁části	-8.44226
▁ods	-8.44504
▁možnost	-8.44536
▁největší	-8.45024
▁nejsou	-8.45135
▁vždy	-8.45265
▁situace	-8.45617
▁jednoho	-8.46455
▁jej	-8.46459
▁chvíli	-8.46652
ově	-8.46887
▁zcela	-8.47109
▁člověk	-8.47217
▁nikdy	-8.47463
p	-8.47597
pro	-8.47706
▁město	-8.48081
▁nový	-8.48417
▁dál	-8.4852
▁roky	-8.48604
▁muž	-8.48704
▁mám	-8.49297
▁dobu	-8.49989
▁sebe	-8.50036
▁řízení	-8.50081
▁máme	-8.5026
▁počet	-8.50527
ují	-8.50538
▁rozhodnutí	-8.50711
▁svým	-8.50798
▁ti	-8.51053
▁deset	-8.51184
▁jednou	-8.51358
▁tomto	-8.51565
▁čas	-8.51706
▁čssd	-8.51998
▁mělo	-8.52206
▁ředitel	-8.52336
▁něm	-8.52384
▁trochu	-8.52505
▁ano	-8.52527
▁vlády	-8.52714
▁jinak	-8.52804
▁jestli	-8.52938
▁věci	-8.53001
▁zejména	-8.53109
▁život	-8.5345
▁nikdo	-8.53482
▁včetně	-8.53503
▁všichni	-8.53595
▁ministr	-8.5368
▁tohoto	-8.5387
▁my	-8.54704
▁tyto	-8.5502
▁všechno	-8.55111
▁šéf	-8.55359
▁opět	-8.55388
do	-8.55467
▁někdo	-8.55653
▁situaci	-8.5646
...	-8.56603
▁lety	-8.5666
▁žádné	-8.56953
▁celý	-8.57046
▁systém	-8.57133
ách	-8.5723
▁on	-8.5763
▁firma	-8.57859
▁dříve	-8.57866
b	-8.58142
no	-8.58146
▁zemi	-8.58353
▁spolu	-8.58495
▁úplně	-8.58902
▁tuto	-8.58975
▁těchto	-8.58985
▁jiří	-8.59259
ova	-8.59871
▁oblasti	-8.60584
▁podporu	-8.60933
▁de	-8.61845
▁týden	-8.62003
▁usa	-8.62101
▁vláda	-8.62135
▁čr	-8.62317
x	-8.62462
▁zřejmě	-8.62648
ny	-8.62659
ta	-8.63661
▁nemocnice	-8.63807
▁mohli	-8.64108
▁méně	-8.64458
▁posledních	-8.64622
▁problémy	-8.64879
▁služby	-8.6501
▁cenu	-8.65476
▁šest	-8.659
▁jedna	-8.66125
▁procenta	-8.6621
▁mnoho	-8.66992
▁celkem	-8.67278
▁září	-8.67284
▁ceny	-8.67473
▁měly	-8.67474
▁světa	-8.67566
▁tato	-8.68116
▁znovu	-8.68251
▁dostal	-8.68261
ým	-8.69128
▁některých	-8.69206
j	-8.6925
▁dále	-8.6951
▁zařízení	-8.6954
▁prostředí	-8.69975
▁přesto	-8.70069
▁svém	-8.70069
▁policisté	-8.70088
▁nebyl	-8.70256
▁zatímco	-8.70328
▁doby	-8.70596
▁těch	-8.71078
▁minut	-8.71393
▁bychom	-8.71435
▁začátku	-8.71442
▁lidi	-8.71661
▁ním	-8.71758
▁takové	-8.71888
▁metrů	-8.72047
▁trhu	-8.72087
▁dětí	-8.72102
▁kdyby	-8.72114
▁ženy	-8.7251
▁případ	-8.72631
vy	-8.7284
▁auto	-8.7297
▁většina	-8.73048
▁cena	-8.73075
▁mohla	-8.73405
▁pěti	-8.73546
▁třetí	-8.7355
cích	-8.73625
▁prohlásil	-8.7374
ných	-8.74227
▁rámci	-8.74253
▁dlouho	-8.74264
▁jich	-8.74364
ského	-8.74539
▁tří	-8.74593
",	-8.75102
▁vlastně	-8.75186
▁většinou	-8.75189
▁informací	-8.75231
▁rovněž	-8.75235
▁spíše	-8.75392
▁akce	-8.75991
▁ministerstvo	-8.76142
▁určitě	-8.76263
▁naše	-8.76557
▁česku	-8.76577
▁jedno	-8.76672
▁dosud	-8.76801
▁místa	-8.77205
▁vyšší	-8.77329
▁policejní	-8.77331
ni	-8.77652
▁platí	-8.77756
▁domu	-8.7794
▁dost	-8.78488
▁nového	-8.78564
▁světě	-8.78568
č	-8.7863
▁období	-8.78794
▁školy	-8.78858
▁lepší	-8.78956
▁nabízí	-8.79318
▁předseda	-8.79367
▁poprvé	-8.79416
▁zájem	-8.79565
▁jedné	-8.79648
▁kam	-8.79802
▁řešení	-8.79848
▁českých	-8.79872
ských	-8.79878
▁evropské	-8.79938
▁miliardy	-8.80326
▁skutečně	-8.80352
▁nevy	-8.80514
▁dá	-8.8109
▁budeme	-8.81244
▁základní	-8.81284
▁sociální	-8.81564
skou	-8.81623
▁konce	-8.81719
▁prahy	-8.82021
se	-8.82161
▁velký	-8.82342
▁eu	-8.8241
▁podařilo	-8.82543
ko	-8.82634
▁mnohem	-8.82669
▁prostor	-8.82717
▁někdy	-8.8288
▁nebylo	-8.82975
vá	-8.82986
▁martin	-8.8307
▁celou	-8.83173
▁zahraničí	-8.83207
▁jednu	-8.83428
ového	-8.84006
▁e	-8.84221
▁ministerstva	-8.84343
▁okolí	-8.84427
▁hry	-8.84479
▁pondělí	-8.84482
▁musíte	-8.84705
▁státu	-8.84952
▁nimi	-8.84981
ve	-8.85087
in	-8.85209
▁níž	-8.85269
▁máte	-8.85521
▁ně	-8.85801
ková	-8.85982
▁chtěl	-8.85984
▁začal	-8.86108
▁žena	-8.8624
▁zemí	-8.86313
▁finanční	-8.87066
▁prvním	-8.87102
▁g	-8.87151
▁sebou	-8.87296
▁kilometrů	-8.8746
▁program	-8.87591
▁pátek	-8.87802
▁jehož	-8.87875
▁oba	-8.88087
▁osm	-8.88164
▁jenže	-8.88166
▁zákona	-8.88507
nu	-8.88712
ji	-8.88796
▁nejlepší	-8.88799
▁pan	-8.88899
▁alespoň	-8.88973
▁česká	-8.89067
g	-8.89261
oval	-8.89783
▁prezidenta	-8.89829
le	-8.89935
▁místní	-8.90063
▁současné	-8.90109
▁peněz	-8.90189
▁sobě	-8.90263
▁úřadu	-8.90323
▁prostě	-8.90562
▁pavel	-8.90626
▁množství	-8.90723
▁projekt	-8.90964
er	-8.91029
▁rychle	-8.91107
▁chtějí	-8.91248
▁konci	-8.91505
▁sto	-8.91648
▁náměstí	-8.91874
en	-8.92297
▁návrh	-8.92596
▁nových	-8.92819
▁b	-8.92868
▁mohlo	-8.9295
▁myslím	-8.93023
▁rozhodně	-8.9305
▁vody	-8.93056
▁rád	-8.93133
▁domů	-8.93224
▁doma	-8.93502
▁premiér	-8.9367
▁nejvíce	-8.93727
▁kterých	-8.93907
▁jež	-8.9392
od	-8.94057
▁pomocí	-8.9406
▁století	-8.94161
▁rozdíl	-8.94176
▁miliard	-8.94181
▁středu	-8.94263
▁dítě	-8.94308
▁údajně	-8.94364
▁večer	-8.94368
▁někteří	-8.94426
al	-8.94637
▁druhý	-8.94857
▁dobré	-8.95044
▁auta	-8.95107
▁straně	-8.9521
▁nějaké	-8.95293
ští	-8.9534
▁dostat	-8.95451
▁ulici	-8.95479
▁republiky	-8.95954
▁snaží	-8.95981
lo	-8.96054
▁území	-8.96165
▁druhou	-8.96267
▁podobně	-8.96285
▁nicméně	-8.96393
▁snad	-8.96484
▁jaké	-8.96671
▁pomoc	-8.9672
▁žádný	-8.96806
▁nej	-8.96941
▁dělat	-8.96953
▁znamená	-8.96986
▁systému	-8.96988
▁městě	-8.97247
▁listopadu	-8.97304
▁toto	-8.97366
▁the	-8.97477
▁času	-8.97649
▁součástí	-8.97741
ř	-8.9778
▁kraji	-8.97894
ám	-8.9825
▁pomoci	-8.98288
▁sedm	-8.98296
▁přesně	-8.98397
▁český	-8.984
▁ať	-8.98424
▁kterým	-8.98599
▁postupně	-8.99047
▁d	-8.99257
▁milionu	-8.99366
▁sobotu	-8.99493
▁dolarů	-8.99515
▁kterého	-8.99838
▁velkou	-9.00078
▁ostatní	-9.00119
ra	-9.00228
▁minulosti	-9.00405
co	-9.00448
▁dodává	-9.00459
▁zákon	-9.00521
▁výrazně	-9.00523
▁čeká	-9.00556
▁skupiny	-9.00621
▁nemůže	-9.00626
▁úterý	-9.00884
▁muže	-9.01076
▁života	-9.01083
▁starosta	-9.01104
st	-9.01109
▁ráno	-9.01298
▁způsobem	-9.01587
▁vedle	-9.0168
▁nichž	-9.01808
ovým	-9.0181
▁vězení	-9.02012
kem	-9.0253
ův	-9.0259
▁programu	-9.02877
▁dispozici	-9.0313
▁moci	-9.03378
více	-9.03419
▁dvěma	-9.0367
▁stavu	-9.03677
▁pracovní	-9.03696
▁věc	-9.04211
▁jasné	-9.04267
▁fotogalerii	-9.04303
▁kolik	-9.04377
▁dům	-9.04506
▁muži	-9.0452
▁pořád	-9.04636
▁tým	-9.04665
▁vidět	-9.04962
▁hodiny	-9.05046
▁nová	-9.05105
▁ni	-9.05116
▁poměrně	-9.05208
▁čtvrtek	-9.05233
▁jedná	-9.05522
▁kraje	-9.05606
▁p	-9.05639
▁jedním	-9.05891
ty	-9.05986
▁jana	-9.06124
▁musel	-9.06246
ba	-9.0645
▁úřad	-9.0654
▁měsíců	-9.06876
▁deseti	-9.06885
▁hra	-9.07069
▁řada	-9.07089
▁vysvětluje	-9.07194
▁sami	-9.07558
▁různých	-9.07573
▁neza	-9.07611
▁projektu	-9.07618
lí	-9.07674
pokud	-9.0777
▁nejvyšší	-9.0781
▁obou	-9.08082
▁komise	-9.08101
▁stranu	-9.0834
▁stav	-9.08441
▁nepo	-9.08501
▁nemají	-9.08513
▁budete	-9.08515
▁roli	-9.08609
▁začala	-9.08785
▁českého	-9.08865
il	-9.08966
▁lidem	-9.09002
▁takový	-9.09211
▁organizace	-9.09231
▁hrozí	-9.09392
▁jiných	-9.09596
▁výsledky	-9.09676
▁praha	-9.09996
▁malé	-9.10036
podle	-9.10119
▁domácí	-9.10136
ze	-9.10161
▁stal	-9.1017
▁muset	-9.1034
▁základě	-9.10787
▁příští	-9.10829
▁teprve	-9.10867
at	-9.1121
▁řadu	-9.11235
▁můžeme	-9.11321
▁zástupce	-9.11513
▁málo	-9.11647
▁získat	-9.11653
.)	-9.11962
ře	-9.11979
▁došlo	-9.12064
▁čtyř	-9.12525
▁tomáš	-9.12569
▁dny	-9.12766
▁bohužel	-9.1286
▁přišel	-9.12879
▁provoz	-9.1316
▁sama	-9.13431
▁kraj	-9.13464
▁naší	-9.1351
▁tolik	-9.1354
tu	-9.13919
▁důležité	-9.1399
jí	-9.14403
ích	-9.1444
▁videa	-9.14445
▁svět	-9.14744
▁výši	-9.14858
f	-9.149
ly	-9.15192
▁nutné	-9.15212
▁pohled	-9.15462
▁x	-9.15646
▁nějaký	-9.15839
▁opatření	-9.16043
▁dalším	-9.16137
▁internetu	-9.16505
ného	-9.16522
▁mnoha	-9.16651
▁nebyla	-9.16751
▁evropě	-9.1678
▁věcí	-9.16938
▁jenom	-9.17246
▁čtěte	-9.17247
▁potřeba	-9.17303
▁model	-9.17429
▁dodala	-9.17498
▁vysvětlil	-9.17558
▁republice	-9.17586
▁museli	-9.17637
▁novou	-9.17653
▁unie	-9.17695
▁velká	-9.17891
▁rodiče	-9.17995
▁národní	-9.17996
▁nelze	-9.1808
▁noci	-9.18214
▁zpět	-9.18255
ec	-9.18286
▁neděli	-9.18314
▁jiného	-9.18505
▁financí	-9.1851
▁společně	-9.1852
ami	-9.18625
▁udělat	-9.18874
▁šlo	-9.18883
▁ob	-9.19095
▁míst	-9.19103
▁rodiny	-9.19565
▁jiný	-9.19647
▁re	-9.19697
▁obyvatel	-9.19793
▁jenž	-9.1988
▁vzhledem	-9.19881
▁původně	-9.2027
když	-9.206
nost	-9.20669
▁stran	-9.20697
▁původní	-9.20791
▁právo	-9.20948
ků	-9.20994
▁ledna	-9.21065
▁obě	-9.21131
▁dopravní	-9.21448
▁eur	-9.21523
▁náklady	-9.21565
▁podmínky	-9.21737
ma	-9.21781
▁lépe	-9.21857
▁dní	-9.21903
▁neměl	-9.2216
▁taky	-9.22222
▁měsíce	-9.22414
▁desítky	-9.22785
▁jejím	-9.22833
▁spíš	-9.22853
▁věku	-9.22956
▁stačí	-9.22996
▁následně	-9.22996
ost	-9.23092
▁bývalý	-9.23158
▁najdete	-9.23333
▁pocit	-9.23436
▁nez	-9.236
▁televize	-9.23629
▁přijde	-9.23668
▁cestu	-9.23739
▁vydání	-9.23777
▁agentury	-9.23799
ovali	-9.23875
▁trest	-9.23952
▁ministra	-9.23958
▁nově	-9.24004
▁radnice	-9.2405
▁dnech	-9.24076
▁smlouvy	-9.24239
▁telefon	-9.24317
▁provozu	-9.24333
▁sdělil	-9.24341
ovy	-9.24445
ie	-9.24593
▁klubu	-9.24619
▁vysoké	-9.24631
▁hrát	-9.24833
▁f	-9.24834
▁vedoucí	-9.24903
▁zdravotní	-9.25293
▁dne	-9.25302
▁idnes	-9.2532
▁tisíce	-9.2532
ká	-9.25469
▁šesti	-9.25499
▁menší	-9.25504
▁nemusí	-9.25575
▁potvrdil	-9.25606
▁centra	-9.25731
▁skoro	-9.26188
nější	-9.26207
▁potom	-9.26345
ované	-9.26447
▁la	-9.26471
ti	-9.26502
▁týmu	-9.26736
▁stalo	-9.26981
▁vede	-9.27016
▁různé	-9.27042
▁rady	-9.27131
▁občas	-9.27313
▁vůči	-9.27618
▁působí	-9.277
▁práva	-9.27792
▁top	-9.27889
▁akci	-9.27897
▁přístup	-9.27966
▁banky	-9.28377
▁dal	-9.28406
▁rozhodl	-9.28478
▁naprosto	-9.2858
▁jít	-9.28729
▁stejné	-9.28795
▁čím	-9.28826
▁musíme	-9.28911
▁podobné	-9.29105
▁žen	-9.29109
▁budu	-9.29132
▁neu	-9.29165
▁škoda	-9.29366
▁služeb	-9.29447
▁bodů	-9.29787
vě	-9.29797
▁dvacet	-9.29865
▁strana	-9.30142
▁jméno	-9.30207
▁nejprve	-9.30283
▁napsal	-9.30367
▁změny	-9.30397
zobrazit	-9.3046
▁her	-9.30583
▁funkce	-9.30711
▁vypadá	-9.30721
▁začne	-9.30822
▁osobní	-9.30884
▁aut	-9.30921
▁oddělení	-9.31077
▁postup	-9.31176
▁počasí	-9.31238
▁zobrazení	-9.31261
▁abychom	-9.3133
▁chtěli	-9.31376
▁t	-9.31564
▁nedávno	-9.3181
nice	-9.31837
▁šanci	-9.31942
▁speciální	-9.32016
▁sdružení	-9.32166
▁cílem	-9.32221
▁vaše	-9.32257
ným	-9.32336
▁říct	-9.32337
▁přece	-9.32452
▁zeman	-9.32643
▁souvislosti	-9.3265
▁hlavním	-9.32714
▁mezinárodní	-9.32804
▁nejméně	-9.32874
▁vyšetřování	-9.32985
▁trh	-9.33185
▁jistě	-9.33384
▁velice	-9.33393
▁úřady	-9.33522
▁mohly	-9.33686
lé	-9.33766
man	-9.33779
▁tvoří	-9.33809
▁června	-9.33823
▁daleko	-9.33849
▁nadále	-9.33918
▁ročně	-9.3394
▁důvod	-9.34043
▁dopravy	-9.34097
▁uvádí	-9.34224
▁řešit	-9.3429
▁nijak	-9.34339
▁zápas	-9.34629
▁hnutí	-9.34751
▁května	-9.34782
▁spolupráci	-9.34943
▁minulý	-9.35
▁skupina	-9.35037
▁byste	-9.35098
▁prakticky	-9.35464
▁možnosti	-9.35499
▁všem	-9.35559
▁firem	-9.35594
▁přibližně	-9.35711
tě	-9.35787
▁nižší	-9.35793
čí	-9.35822
▁volby	-9.35974
on	-9.36109
▁zdraví	-9.36142
▁případně	-9.36365
▁podíl	-9.36531
▁celá	-9.36612
▁kterém	-9.36794
▁h	-9.36798
▁měsíc	-9.36884
▁dostala	-9.36951
▁řidič	-9.36996
▁utkání	-9.37014
▁našich	-9.3736
▁václav	-9.37416
▁střední	-9.37623
▁starší	-9.3763
▁počtu	-9.37637
při	-9.37793
▁oproti	-9.37797
▁neboť	-9.38069
▁najít	-9.3807
▁října	-9.38117
ov	-9.38146
▁března	-9.38277
▁americké	-9.3847
▁nejde	-9.38473
▁prostřednictvím	-9.38578
▁rádi	-9.38621
▁každé	-9.38864
▁fakt	-9.38878
▁začíná	-9.38944
▁upozornil	-9.39075
▁prostoru	-9.394
ří	-9.39533
▁prohlášení	-9.39563
▁nebudou	-9.39636
▁zranění	-9.3975
▁němž	-9.39824
▁doplnil	-9.39838
▁bezpečnostní	-9.39945
▁volební	-9.39945
▁názor	-9.39983
▁petra	-9.40077
že	-9.40161
▁začít	-9.40256
▁devět	-9.40275
▁člověka	-9.4036
▁nes	-9.40408
▁slov	-9.40503
▁pražské	-9.40642
▁stavební	-9.40648
▁denně	-9.40827
▁lékaři	-9.4085
▁soutěže	-9.40956
▁volbách	-9.40968
▁zprávy	-9.40982
▁verze	-9.41052
is	-9.41137
▁jednom	-9.41198
▁škol	-9.41254
ovala	-9.4127
ými	-9.4128
▁dubna	-9.4129
▁silnice	-9.4129
ň	-9.41387
▁nemocnici	-9.41388
da	-9.41395
▁pokračovat	-9.41414
▁výše	-9.41666
▁dát	-9.41669
▁evropy	-9.41857
▁stanice	-9.42002
▁obce	-9.42013
▁filmu	-9.42049
▁číslo	-9.42087
▁pracovat	-9.42132
▁podobě	-9.42138
▁popsal	-9.42163
▁cesty	-9.42272
▁pojištění	-9.42276
▁stala	-9.42284
▁dostali	-9.42285
▁josef	-9.42326
▁new	-9.42362
▁způsob	-9.42575
▁případech	-9.42626
▁policii	-9.42754
▁místech	-9.42979
▁výsledek	-9.42995
▁přestože	-9.43081
▁směrem	-9.43198
▁jaroslav	-9.43253
ru	-9.4329
▁výkon	-9.43315
pa	-9.4362
▁platit	-9.43754
▁využít	-9.43929
▁získal	-9.44028
▁michal	-9.44114
▁osob	-9.4413
ické	-9.44163
▁krátce	-9.44226
už	-9.44296
▁takto	-9.44382
▁slova	-9.44442
▁polovině	-9.44453
▁cen	-9.44539
▁film	-9.44602
▁zapnutou	-9.44746
▁odpoledne	-9.44796
▁dnešní	-9.45103
▁okolo	-9.45134
▁pravděpodobně	-9.45385
▁začali	-9.45466
▁majitel	-9.45503
▁mobilní	-9.45506
▁řadě	-9.45591
▁javascriptu	-9.45728
kové	-9.4574
▁průběhu	-9.45804
▁česko	-9.45851
▁zástupci	-9.45878
▁c	-9.45967
▁války	-9.45977
ice	-9.46264
ale	-9.46472
▁centru	-9.46472
▁r	-9.46558
vý	-9.46614
▁brzy	-9.47043
▁ba	-9.47062
▁jejichž	-9.47167
jší	-9.47211
▁těžké	-9.47297
▁okamžitě	-9.47566
▁městské	-9.47792
▁případu	-9.47872
▁koncem	-9.47938
▁vždycky	-9.47976
▁jednotlivých	-9.48129
▁dnů	-9.4821
▁vliv	-9.48273
▁současnosti	-9.48385
▁nějakou	-9.48628
w	-9.4865
▁tentokrát	-9.48666
▁právu	-9.48739
▁autor	-9.48813
▁žije	-9.48824
lá	-9.49046
▁telefonu	-9.49075
▁vnitra	-9.49121
▁funguje	-9.4913
▁náš	-9.49196
▁zůstává	-9.49387
▁odmítl	-9.49414
▁voda	-9.49421
▁abych	-9.49435
▁stovky	-9.49437
▁funkci	-9.49489
▁prosince	-9.49557
▁miliónů	-9.49596
kách	-9.49699
▁agentura	-9.49901
▁němu	-9.49968
▁buď	-9.50032
ním	-9.50072
▁nedo	-9.50513
▁tzv	-9.50615
▁svými	-9.50717
▁přišla	-9.50808
ček	-9.5085
▁areálu	-9.51231
▁pracuje	-9.5125
▁mf	-9.51255
▁smrti	-9.51296
▁kole	-9.51328
▁čech	-9.51346
▁můj	-9.51484
▁zboží	-9.51613
fi	-9.51732
va	-9.51783
▁docela	-9.51787
▁dvakrát	-9.51795
▁července	-9.5184
▁voleb	-9.51853
my	-9.51884
▁miroslav	-9.5192
▁sítě	-9.52001
▁ruce	-9.52057
▁výrobce	-9.52122
▁zrovna	-9.52176
▁typu	-9.52189
▁letošního	-9.52363
▁rukou	-9.52368
▁chceme	-9.52436
▁světové	-9.52438
sko	-9.52476
re	-9.52549
▁obrany	-9.52591
▁několikrát	-9.52668
▁sedmi	-9.52738
ú	-9.52762
▁brně	-9.52786
▁nechce	-9.52806
▁in	-9.52993
▁státy	-9.53034
▁žádná	-9.53214
▁těžko	-9.5327
▁předtím	-9.53384
▁dostane	-9.5345
če	-9.53474
▁vítězství	-9.53483
lu	-9.5355
▁zaměstnanců	-9.53586
▁trenér	-9.53697
▁srpna	-9.53848
an	-9.53937
▁tímto	-9.54055
▁obvykle	-9.54198
▁loňského	-9.54237
▁cesta	-9.54312
▁myslí	-9.54345
▁prvních	-9.54348
▁minimálně	-9.54419
tí	-9.54506
▁letošní	-9.54666
▁celého	-9.54809
de	-9.54888
▁nim	-9.54889
di	-9.54941
▁prvního	-9.54946
▁raději	-9.55091
▁setkání	-9.55215
▁životní	-9.55309
nosti	-9.5574
▁jediný	-9.55831
▁léta	-9.55842
▁nevím	-9.55906
▁většinu	-9.55913
▁rozpočtu	-9.55924
▁zkušenosti	-9.55955
▁kvalitní	-9.56141
▁důvodů	-9.56394
▁dokáže	-9.56459
▁www	-9.56459
▁vládní	-9.56649
▁konkrétní	-9.56665
▁chybí	-9.56706
ha	-9.5682
sa	-9.56852
▁podstatě	-9.56888
▁budovy	-9.56944
▁svoji	-9.5701
▁veřejné	-9.57056
▁zdarma	-9.57062
▁karel	-9.57069
▁politické	-9.57091
▁taková	-9.57172
▁náměstek	-9.57223
▁politiky	-9.57287
▁stavby	-9.57289
▁no	-9.57362
▁boj	-9.57538
▁vývoj	-9.576
▁zdroj	-9.57634
▁mužů	-9.57723
▁david	-9.57742
▁celém	-9.57779
ém	-9.57793
▁tohle	-9.57992
▁rodina	-9.58019
▁útoku	-9.58069
▁of	-9.58088
▁poznamenal	-9.58108
▁dlouhodobě	-9.5827
▁naši	-9.58295
ší	-9.58342
▁al	-9.58512
▁jednat	-9.58518
es	-9.58632
▁podotkl	-9.58738
▁členů	-9.58765
▁jaký	-9.58793
▁pravda	-9.58832
▁příběh	-9.58872
ující	-9.59084
ing	-9.59248
▁píše	-9.5926
▁čele	-9.59294
▁neo	-9.59429
▁windows	-9.59549
▁moje	-9.59619
dě	-9.59784
▁delší	-9.59905
tá	-9.59984
▁klaus	-9.60078
▁dobrý	-9.60082
▁ředitele	-9.6032
▁případů	-9.60652
▁nějak	-9.60672
jak	-9.60701
▁žádnou	-9.60954
ická	-9.61053
▁druhá	-9.6115
▁parku	-9.61196
▁popisuje	-9.61362
ři	-9.61452
▁nechal	-9.61456
si	-9.61585
▁výběr	-9.61734
▁deníku	-9.61796
▁jižní	-9.61926
▁možností	-9.62004
▁tiskové	-9.62006
▁regionální	-9.62068
▁chcete	-9.62116
▁motor	-9.62126
▁hasiči	-9.62172
▁plánu	-9.62173
▁ústavu	-9.62217
▁vrátit	-9.62226
▁obchodní	-9.62257
▁veřejnosti	-9.62292
▁problémů	-9.62326
ovaná	-9.62332
▁velkých	-9.62355
▁českou	-9.62372
▁špatně	-9.624
mo	-9.62492
▁musela	-9.62615
sky	-9.62714
▁soudní	-9.62739
▁tehdejší	-9.62757
▁mně	-9.6296
ry	-9.62967
▁počítá	-9.63106
▁š	-9.63169
▁hlasů	-9.63217
▁paní	-9.63438
?"	-9.63445
▁zdravotnictví	-9.63549
▁pohledu	-9.63592
▁hře	-9.63645
▁l	-9.63682
ací	-9.63708
▁péče	-9.63809
já	-9.63841
▁právní	-9.63859
▁obvinění	-9.6387
▁února	-9.63924
▁hru	-9.63927
▁dělá	-9.63965
▁někde	-9.63986
▁vztah	-9.6403
▁serveru	-9.6409
▁ulice	-9.64098
▁plán	-9.64112
▁hodinu	-9.64141
▁zemích	-9.64143
▁států	-9.64285
▁jezdí	-9.64327
▁druhém	-9.64337
▁soudce	-9.64342
val	-9.64355
▁krok	-9.64513
com	-9.64517
▁smlouvu	-9.64584
▁bank	-9.64708
▁stupňů	-9.64712
ím	-9.64763
▁škody	-9.64958
▁růst	-9.65095
▁bytu	-9.65173
▁přičemž	-9.65262
▁hranice	-9.6532
ska	-9.65345
▁televizi	-9.65358
▁sociálních	-9.65437
▁osmi	-9.65473
▁říci	-9.6548
▁sněmovny	-9.65526
▁vládě	-9.65536
▁označil	-9.65619
▁činnost	-9.65714
▁koalice	-9.65773
mě	-9.65774
▁km	-9.6592
▁nepro	-9.66016
▁činnosti	-9.66078
▁bydlení	-9.66154
▁prodej	-9.66195
▁krize	-9.66202
▁značky	-9.66422
uji	-9.66491
ace	-9.66504
▁škole	-9.66571
▁domě	-9.66598
▁společností	-9.66615
▁najednou	-9.66726
▁pravidelně	-9.66732
▁stane	-9.66755
▁kola	-9.66759
▁centrum	-9.67179
▁neměli	-9.67223
▁druhého	-9.67228
▁moderní	-9.67358
▁německu	-9.6741
▁ví	-9.67441
▁seznam	-9.67642
▁chtěla	-9.67708
▁hraje	-9.67794
▁změnu	-9.67866
▁syn	-9.67967
▁kolo	-9.67992
▁státního	-9.68135
▁představuje	-9.68276
▁tělo	-9.68363
el	-9.68385
ví	-9.6843
▁leží	-9.68498
▁cestě	-9.68535
▁rokem	-9.68642
▁jasně	-9.68789
▁každého	-9.68841
▁zahraniční	-9.6901
▁chování	-9.69015
▁rozhovoru	-9.69078
▁stejný	-9.69174
▁policistů	-9.69187
▁video	-9.69235
▁musím	-9.69272
▁hlavy	-9.69301
ar	-9.69507
▁server	-9.69652
▁umění	-9.69679
▁list	-9.69711
▁neustále	-9.69734
či	-9.69833
▁třech	-9.69912
▁řidiči	-9.69945
▁euro	-9.69992
▁nejvíc	-9.70027
▁parlamentu	-9.70037
▁návrhu	-9.70079
▁verzi	-9.70181
▁pozici	-9.70202
▁považuje	-9.70212
▁post	-9.70222
▁našeho	-9.70311
or	-9.70375
▁nejdříve	-9.70422
▁dění	-9.70443
▁letiště	-9.70512
▁takovou	-9.70525
▁sta	-9.7059
▁obětí	-9.70622
▁zdeněk	-9.70646
vat	-9.70671
ovaný	-9.70754
▁dlouhé	-9.70803
▁j	-9.70826
▁ha	-9.71004
▁podzim	-9.71013
▁počátku	-9.71015
▁osobně	-9.71159
▁činu	-9.71159
▁radost	-9.71167
▁pořádku	-9.71169
▁historii	-9.71193
ob	-9.71295
▁nena	-9.71349
▁osoby	-9.71383
▁studie	-9.71413
▁úspěch	-9.71498
▁takového	-9.7151
▁nádraží	-9.71595
▁mluví	-9.71723
ském	-9.71756
▁člen	-9.71802
▁stránkách	-9.71807
▁energie	-9.71883
▁bývá	-9.71913
▁pozor	-9.71941
▁zvýšení	-9.7197
▁nato	-9.72072
▁dalšími	-9.72101
▁zajímá	-9.72117
▁univerzity	-9.7212
▁staré	-9.7217
▁nesmí	-9.72196
ství	-9.72203
▁bar	-9.72205
▁minutě	-9.72275
▁titul	-9.72292
▁umí	-9.7233
▁týká	-9.72395
▁časem	-9.72444
▁hor	-9.72456
čka	-9.72546
▁týdny	-9.72552
▁finále	-9.72703
▁chodí	-9.72728
▁výboru	-9.7275
▁silnici	-9.72755
▁nachází	-9.72839
▁ona	-9.72843
▁desítek	-9.72991
▁úrovni	-9.73069
▁nechat	-9.73141
▁teploty	-9.73199
ení	-9.7321
▁premiéra	-9.73355
▁lidmi	-9.73376
▁cestou	-9.73396
▁padesát	-9.73426
▁změnit	-9.73475
▁vyjádření	-9.73515
▁milan	-9.73588
▁zemřel	-9.73675
▁těla	-9.73682
▁byt	-9.73734
▁kterému	-9.73815
et	-9.73847
▁čtk	-9.73898
▁svému	-9.74026
▁hranici	-9.74132
▁životě	-9.74147
▁trvá	-9.74302
▁rusko	-9.74352
▁nedá	-9.74434
▁létě	-9.74454
▁miliony	-9.74485
▁oni	-9.74639
▁majetku	-9.74667
▁dat	-9.74668
lou	-9.74679
▁sil	-9.74687
▁skutečnosti	-9.74751
▁útok	-9.74839
os	-9.74952
▁knihy	-9.75012
ík	-9.75119
▁štěstí	-9.752
ovo	-9.75228
▁připomíná	-9.75283
▁matka	-9.75399
▁reuters	-9.75432
▁ráda	-9.75447
▁práv	-9.75707
▁existuje	-9.75755
▁poslanci	-9.75776
▁snadno	-9.75828
▁šéfa	-9.75914
▁režimu	-9.75989
▁podnik	-9.76342
▁osn	-9.76367
▁konstatoval	-9.76409
▁představit	-9.76529
▁otázka	-9.76531
▁otec	-9.76546
▁spojené	-9.76547
ovu	-9.76611
▁malý	-9.76688
▁ostatních	-9.76725
dy	-9.76748
tr	-9.76768
▁hlediska	-9.76769
▁otázku	-9.76769
▁fotografie	-9.76806
ců	-9.76833
▁minulého	-9.76837
▁začalo	-9.76945
▁míní	-9.76949
▁zajímavé	-9.77052
▁povolení	-9.77057
▁neměla	-9.77194
▁zaměstnanci	-9.77207
▁podezření	-9.7722
▁objeví	-9.77235
ina	-9.77266
▁půjde	-9.77291
▁evropských	-9.77363
▁nechtěl	-9.77487
▁skončil	-9.77494
▁lidovky	-9.77497
▁rychlost	-9.77566
▁konečně	-9.7765
▁členové	-9.77862
▁proces	-9.78004
▁vůz	-9.78035
▁týdne	-9.78044
▁zbraní	-9.7807
aci	-9.78098
▁využití	-9.7817
▁získala	-9.78232
▁hlasování	-9.78318
děl	-9.78322
▁lékař	-9.78334
▁set	-9.78337
lit	-9.78423
▁hodnocení	-9.78456
pe	-9.78519
pře	-9.78566
▁data	-9.78566
▁rada	-9.78591
▁téma	-9.7874
▁prodeje	-9.78782
▁drží	-9.78791
ter	-9.78796
bu	-9.78816
▁spojených	-9.78818
▁oznámení	-9.78845
nic	-9.7886
▁přiznal	-9.78935
▁síly	-9.7903
▁smysl	-9.79038
▁body	-9.79061
▁riziko	-9.79103
▁těm	-9.79135
▁češi	-9.79153
▁školství	-9.79203
▁generace	-9.79222
line	-9.79225
▁dětmi	-9.79694
▁zásadní	-9.79696
▁maximálně	-9.79761
▁ú	-9.79774
▁jo	-9.79848
▁sobotka	-9.79863
us	-9.79881
▁prací	-9.79894
ovými	-9.79928
▁řidiče	-9.79946
▁alkoholu	-9.79949
▁nebyly	-9.79956
▁péči	-9.79997
ej	-9.80052
▁mne	-9.80104
▁odborníci	-9.8014
▁televizní	-9.80149
▁trestní	-9.80181
▁zákaz	-9.80262
▁vojáků	-9.80304
▁mé	-9.80327
▁bývalého	-9.80333
▁váš	-9.80423
▁bod	-9.80452
▁oznámil	-9.8046
byl	-9.80591
▁ochranu	-9.80655
▁nemám	-9.80659
▁vrátil	-9.80665
▁aktuální	-9.80727
▁prostředky	-9.80807
▁aplikace	-9.80879
ten	-9.81005
▁nejčastěji	-9.81056
bo	-9.81057
▁média	-9.81089
▁vladimír	-9.81103
▁tradiční	-9.81116
▁vozu	-9.81157
ga	-9.81163
▁nejlépe	-9.81222
▁řady	-9.81497
▁současně	-9.81555
▁životního	-9.81583
▁jiná	-9.8159
▁kol	-9.81692
▁regionu	-9.81697
▁internet	-9.81722
▁měst	-9.81767
▁dalšího	-9.81832
▁kanceláře	-9.81961
▁sněhu	-9.82186
▁dává	-9.82255
▁veřejných	-9.8227
ro	-9.82274
▁naštěstí	-9.82338
▁podniku	-9.82361
▁daně	-9.82397
▁někoho	-9.82475
▁neví	-9.82475
▁centimetrů	-9.82516
▁zdůraznil	-9.82523
▁umožňuje	-9.8256
▁přišli	-9.8263
▁spojení	-9.82661
▁bezpečnost	-9.82749
▁veřejnost	-9.8276
ický	-9.82786
▁spoustu	-9.82789
▁snížení	-9.82893
▁jednoduché	-9.82933
▁mar	-9.82953
▁jednotky	-9.83023
▁hráči	-9.83113
▁senátu	-9.83125
▁americký	-9.8314
▁jinde	-9.832
▁vozů	-9.83256
ák	-9.83302
▁potřebuje	-9.83327
▁srovnání	-9.83411
▁ideální	-9.83412
▁průměru	-9.83531
▁konec	-9.8358
ila	-9.8363
▁každou	-9.83768
▁chci	-9.83786
▁obecně	-9.83848
▁zdá	-9.83859
▁končí	-9.83932
▁hlavního	-9.8406
▁omezení	-9.84152
▁přišlo	-9.84244
▁klub	-9.84245
ber	-9.84314
▁roman	-9.84331
▁konferenci	-9.84577
▁zvláštní	-9.84656
▁použít	-9.84694
▁patnáct	-9.84729
▁něho	-9.8481
▁fondu	-9.84903
▁ukazuje	-9.8494
▁hlavu	-9.84945
▁styl	-9.84952
▁závěru	-9.85038
▁sportovní	-9.85134
▁vládu	-9.8516
▁deník	-9.85182
▁jejího	-9.85294
▁vidí	-9.85346
ží	-9.85468
ii	-9.85484
▁doba	-9.85545
▁odmítá	-9.85577
der	-9.85615
▁těsně	-9.85691
▁branky	-9.85826
▁dodnes	-9.85832
kon	-9.85845
▁ruské	-9.85856
▁lednu	-9.85967
▁svobody	-9.86002
▁slouží	-9.8601
osti	-9.86152
nit	-9.86199
ník	-9.8625
▁brno	-9.86291
▁rozhodli	-9.86307
▁horní	-9.86371
▁správy	-9.86399
▁obchodu	-9.86467
▁námi	-9.86545
▁jednotlivé	-9.86634
▁zajistit	-9.86646
▁záleží	-9.86701
▁obraz	-9.86722
pl	-9.86818
▁obsahuje	-9.87025
▁w	-9.8718
▁každém	-9.87239
▁bezpečnosti	-9.87242
▁plně	-9.87245
▁mladé	-9.87246
▁dohromady	-9.87246
▁odvolání	-9.87313
▁jisté	-9.87375
▁přijít	-9.87395
▁vodu	-9.87417
▁pozornost	-9.87538
▁karty	-9.87573
▁dveře	-9.87591
nout	-9.87603
▁naposledy	-9.87617
▁investice	-9.87658
▁pana	-9.87676
▁dle	-9.87744
▁každá	-9.87759
▁strach	-9.87776
▁používá	-9.87788
▁banka	-9.87857
▁hudební	-9.87901
by	-9.8793
▁včera	-9.87952
▁technologie	-9.88093
▁údaje	-9.88217
▁vyplývá	-9.88283
▁veškeré	-9.88303
▁západní	-9.88353
▁iráku	-9.88384
▁všude	-9.88444
▁byť	-9.88487
▁pomalu	-9.88568
▁příštího	-9.88601
sk	-9.88661
▁chtít	-9.88677
▁mluvit	-9.8876
▁nabídku	-9.8893
▁zdrojů	-9.89088
▁armády	-9.89188
▁radní	-9.89248
▁demokracie	-9.89316
▁horší	-9.89467
▁vytvořit	-9.89505
▁vážně	-9.8953
▁pravidla	-9.8956
▁poslanců	-9.89581
▁generální	-9.89603
▁čin	-9.89641
ání	-9.89713
▁politici	-9.89837
▁celkové	-9.89846
▁bytů	-9.89928
▁měsících	-9.9007
sta	-9.90076
▁oblast	-9.90114
▁účast	-9.9015
▁pří	-9.90166
ovaných	-9.90239
še	-9.90265
ovací	-9.90359
▁použití	-9.90443
ed	-9.90521
▁martina	-9.90644
▁důvodu	-9.90665
▁severní	-9.90685
▁třicet	-9.90736
▁chystá	-9.9074
▁vím	-9.90764
▁odboru	-9.90787
▁ln	-9.90805
▁firmě	-9.90854
▁ostatně	-9.90887
▁gól	-9.90904
▁takzvané	-9.90914
▁vybavení	-9.90916
▁pa	-9.90927
▁vstup	-9.90967
▁minimální	-9.90995
▁žádost	-9.91006
před	-9.91055
▁spousta	-9.91074
▁závod	-9.91164
▁předchozí	-9.91167
▁nemohl	-9.9118
▁vznikla	-9.91211
▁tamní	-9.91214
▁obavy	-9.91281
▁odborníků	-9.91316
▁velkým	-9.91326
▁šance	-9.91355
ským	-9.91449
▁názvem	-9.91475
▁důvodem	-9.91582
▁modelu	-9.91658
▁zůstat	-9.91757
▁le	-9.91761
▁novém	-9.91761
vr	-9.91775
hl	-9.92067
▁upozorňuje	-9.92164
▁takových	-9.92165
dí	-9.92174
zá	-9.92183
▁malá	-9.92196
▁dopravu	-9.92265
▁pc	-9.92371
▁předem	-9.92396
▁rozvoj	-9.92426
ních	-9.92433
▁vybrat	-9.92444
▁mého	-9.9253
▁koupit	-9.92538
▁výkonu	-9.92542
▁františek	-9.92598
▁občanů	-9.92606
▁čt	-9.92664
▁udělal	-9.92677
▁pozice	-9.9277
▁viděl	-9.92807
▁směru	-9.9289
▁jiřího	-9.929
▁webu	-9.92902
vi	-9.92906
▁dojde	-9.92908
▁typ	-9.92909
▁nepři	-9.93121
▁restaurace	-9.9317
▁mb	-9.93181
▁vztahy	-9.93192
▁ma	-9.93247
▁zaplatit	-9.93294
▁týdnů	-9.93301
▁hasičů	-9.93333
▁hodnoty	-9.93388
▁armáda	-9.93423
▁nedaleko	-9.93524
▁ko	-9.93551
▁anebo	-9.93619
▁kon	-9.93627
▁jinou	-9.93628
▁stavba	-9.93653
▁název	-9.93674
let	-9.93677
jsem	-9.93706
▁jediné	-9.93827
▁mil	-9.93896
▁zbraně	-9.93914
▁největším	-9.9392
ic	-9.93954
▁provedení	-9.93962
▁takhle	-9.94008
▁babiš	-9.9404
▁informoval	-9.94055
▁novým	-9.94102
▁rozhodla	-9.94159
▁ženu	-9.94194
▁řeší	-9.94245
▁vhodné	-9.9427
▁tlak	-9.94293
▁připomněl	-9.94394
čssd	-9.94473
ili	-9.94508
▁běžné	-9.94511
▁displej	-9.94559
▁oficiální	-9.94613
▁zpráva	-9.94636
▁vojáci	-9.94807
▁česka	-9.94872
▁třemi	-9.94899
▁plné	-9.9492
▁oblečení	-9.94958
▁všeho	-9.94968
▁maximální	-9.9507
▁nabídky	-9.95095
▁samo	-9.95096
▁hlas	-9.95144
▁médií	-9.95173
▁vojenské	-9.95207
▁dostanou	-9.9523
▁centrální	-9.95401
▁dětem	-9.95423
▁cestovní	-9.95426
▁hotelu	-9.95436
▁zbytek	-9.95452
▁částku	-9.95545
▁ivan	-9.95619
▁pracoval	-9.95662
▁začaly	-9.95721
▁snažil	-9.95772
▁zůstane	-9.95809
▁pohybuje	-9.95819
▁nejspíš	-9.95825
▁víkendu	-9.95832
▁vozidla	-9.95842
▁podmínek	-9.9594
▁obyvatelé	-9.9596
▁reagoval	-9.95976
▁síť	-9.96001
ujeme	-9.96001
▁dotace	-9.96015
per	-9.96069
▁super	-9.96078
▁jakou	-9.96287
▁nepodařilo	-9.96315
▁otázky	-9.96397
ja	-9.9642
ť	-9.96522
▁nemohou	-9.96541
▁částečně	-9.96572
▁třídy	-9.96597
▁našli	-9.96608
ner	-9.96625
▁akcí	-9.96634
▁jednoduše	-9.96641
▁názoru	-9.96648
son	-9.96771
ods	-9.96784
▁hledat	-9.96794
▁červnu	-9.96827
▁dřív	-9.96846
▁měsíčně	-9.96971
▁stavbu	-9.97167
pr	-9.97475
kovi	-9.97496
▁led	-9.97497
▁události	-9.97498
▁václava	-9.97548
▁vychází	-9.97575
▁marek	-9.97623
▁dvaceti	-9.97646
▁firmu	-9.97655
▁noc	-9.97714
▁avšak	-9.97783
▁šel	-9.97809
str	-9.97883
▁zoo	-9.97939
▁národního	-9.97954
▁di	-9.98147
▁mistrovství	-9.98149
▁škola	-9.98162
asi	-9.98225
▁zdroje	-9.98274
nici	-9.98291
▁svoboda	-9.98415
▁jaře	-9.98422
▁čísla	-9.98725
▁jezdit	-9.98734
▁nebezpečí	-9.98762
nými	-9.98771
▁red	-9.98779
▁míru	-9.98826
čsl	-9.9889
▁hovoří	-9.98933
ční	-9.98949
▁č	-9.99046
▁podporuje	-9.99049
▁kultury	-9.99112
▁získáte	-9.99213
▁sledovat	-9.99293
▁případy	-9.9931
▁zjistili	-9.99323
▁letadla	-9.9939
▁sport	-9.99453
▁místních	-9.99464
▁čekat	-9.99503
▁materiál	-9.99578
▁domy	-9.99668
▁zaplatí	-9.99671
▁děje	-9.99715
▁polovinu	-9.99728
▁nečas	-9.99806
ště	-9.99828
▁vystoupení	-9.99856
▁praxi	-9.99966
▁kterými	-9.99971
▁průmyslu	-10.0002
▁věří	-10.0002
▁březnu	-10.0014
▁doslova	-10.0014
sku	-10.0015
▁vědět	-10.0024
▁případné	-10.0025
▁dali	-10.0038
▁čem	-10.004
▁stránky	-10.0045
▁nehody	-10.0045
▁německa	-10.0047
▁službu	-10.005
▁poslal	-10.0053
kám	-10.0056
▁slovo	-10.0057
▁činí	-10.006
▁stupně	-10.0061
be	-10.0062
nová	-10.0062
▁mnozí	-10.0062
▁obcí	-10.0068
▁aniž	-10.0071
▁komunikace	-10.0072
▁rekonstrukce	-10.008
▁posledním	-10.0081
▁říkal	-10.0081
▁nemáme	-10.0082
▁pojišťovny	-10.0082
▁most	-10.0083
▁zájmu	-10.0092
▁spolupráce	-10.0095
▁podobný	-10.0102
▁nepře	-10.0105
▁údajů	-10.0114
▁okna	-10.0115
▁diváci	-10.012
▁opozice	-10.012
▁změna	-10.0137
▁primátor	-10.0138
▁muzea	-10.014
ano	-10.0141
▁cíl	-10.0143
▁hráč	-10.015
▁lehce	-10.0151
–	-10.0161
▁moře	-10.017
▁kdysi	-10.0171
▁vyjde	-10.0178
▁květnu	-10.0178
▁jídlo	-10.0182
▁výroby	-10.0183
ton	-10.0187
▁sezoně	-10.0202
▁pavla	-10.0204
▁většině	-10.0213
▁soutěž	-10.0221
▁manžel	-10.0222
▁ohledu	-10.0225
▁služba	-10.0231
▁per	-10.0232
▁amerických	-10.0232
▁jména	-10.0237
▁dvanáct	-10.0238
▁podání	-10.0243
▁uvnitř	-10.0244
▁vznikl	-10.0247
▁onemocnění	-10.0263
▁opakovaně	-10.0265
▁někdejší	-10.0277
▁krajské	-10.0282
▁cestující	-10.0287
▁krajích	-10.0306
▁jedinou	-10.0307
ovém	-10.0311
▁srdce	-10.0317
ální	-10.0321
▁průzkumu	-10.0321
▁začátkem	-10.0323
▁nikoli	-10.0335
▁pozitivní	-10.034
▁režim	-10.0353
▁oficiálně	-10.0355
▁vnitřní	-10.0358
▁kroky	-10.0363
▁aspoň	-10.037
ál	-10.0371
▁termín	-10.0372
▁nárok	-10.0376
▁paměti	-10.0376
vají	-10.0385
▁dítěte	-10.0386
du	-10.0397
rou	-10.0399
▁např	-10.0402
▁dostatečně	-10.0409
▁hráče	-10.0414
▁mladší	-10.0418
▁místnosti	-10.042
▁sdělila	-10.042
kl	-10.0423
▁násilí	-10.0424
▁používat	-10.0434
▁koaliční	-10.0441
▁dobrá	-10.0444
▁ven	-10.0449
▁operace	-10.0452
▁technické	-10.0456
▁závěr	-10.0459
▁tvrdil	-10.0466
▁francie	-10.0467
id	-10.0467
▁rodinu	-10.0471
▁design	-10.0473
▁pokus	-10.0475
▁celkově	-10.0488
▁zámku	-10.0491
▁bo	-10.0499
▁podívat	-10.0501
ot	-10.0502
▁boje	-10.0505
▁zobrazit	-10.0529
▁amerického	-10.0532
▁budoucnu	-10.0534
▁klient	-10.0536
top	-10.0542
má	-10.0544
▁skončila	-10.0547
▁odkud	-10.0548
▁poslanec	-10.0549
▁známé	-10.0552
▁vodou	-10.0555
▁mobil	-10.0566
▁postavit	-10.0572
▁hodině	-10.0575
▁konkrétně	-10.0576
▁únoru	-10.0579
▁zkrátka	-10.058
mb	-10.0582
▁přichází	-10.0585
▁fungovat	-10.0587
ační	-10.0588
▁minulých	-10.0589
vol	-10.0594
▁předsedy	-10.0595
▁plyn	-10.0606
▁očekává	-10.0614
▁svoje	-10.0616
▁výrobu	-10.0616
▁republika	-10.062
▁podaří	-10.0622
▁zadní	-10.0623
▁john	-10.0626
dr	-10.0628
hu	-10.0629
ickou	-10.0631
▁smrt	-10.0644
▁mnou	-10.0644
▁svazu	-10.0646
▁dolů	-10.0648
▁skončí	-10.065
su	-10.065
▁stylu	-10.0653
▁potíže	-10.0661
▁vést	-10.0665
▁čase	-10.0665
▁dotaz	-10.0681
▁prosinci	-10.0692
nej	-10.0693
▁mm	-10.0696
▁vzduchu	-10.0701
ol	-10.0702
▁králové	-10.0703
ujte	-10.0712
▁silnic	-10.0722
▁zahraničních	-10.0736
stav	-10.0736
▁dostatek	-10.0739
▁noční	-10.0739
▁zvlášť	-10.0744
▁kampaň	-10.0747
▁žít	-10.0751
▁částí	-10.0758
▁brna	-10.0759
▁chuť	-10.0761
▁pacientů	-10.0762
ohledně	-10.0767
▁potvrdila	-10.0768
▁cm	-10.0783
▁modely	-10.0788
▁listu	-10.0788
▁ukázalo	-10.0793
▁počítače	-10.0797
▁odpovídá	-10.0799
▁hejtman	-10.0799
▁dokud	-10.0803
▁potravin	-10.0803
▁oči	-10.0808
▁správně	-10.081
▁rodičů	-10.0813
▁jednoznačně	-10.0817
▁nese	-10.0821
▁ředitelka	-10.0822
▁pomáhá	-10.0826
▁zjistit	-10.0826
▁san	-10.0828
▁návštěvníci	-10.0835
▁fa	-10.0837
▁jiným	-10.0845
ler	-10.0852
▁využívá	-10.0855
▁vysokou	-10.0855
▁zpátky	-10.0858
ají	-10.0859
▁samotné	-10.086
▁hrad	-10.0861
▁krajského	-10.0866
▁sezony	-10.0869
▁série	-10.0871
▁spravedlnosti	-10.0877
▁našem	-10.0883
▁mění	-10.0887
▁rodině	-10.0898
▁stejnou	-10.0899
▁říjnu	-10.0902
▁vozy	-10.0904
▁rekonstrukci	-10.0909
▁lékařů	-10.0912
ck	-10.0919
▁úroveň	-10.092
▁nápad	-10.094
▁park	-10.0945
▁útočník	-10.0948
▁dobrou	-10.0951
▁dala	-10.0952
▁zaměstnání	-10.0956
▁manažer	-10.0958
▁čekají	-10.0958
▁trestu	-10.0958
▁pražského	-10.0962
▁hráčů	-10.0966
▁pole	-10.0966
▁budoucí	-10.097
▁vědci	-10.0979
▁záležitost	-10.0984
▁povinnost	-10.0988
▁připojení	-10.0989
▁podnikatel	-10.0993
▁určité	-10.0994
▁novinářům	-10.0996
▁špatné	-10.1002
▁dopoledne	-10.1003
▁sms	-10.1003
▁evropská	-10.1016
go	-10.1024
▁británie	-10.1026
▁přednost	-10.1028
zí	-10.1033
át	-10.1033
▁alkohol	-10.1037
▁zprávu	-10.1044
▁eva	-10.1046
▁poněkud	-10.1049
▁vzniku	-10.1054
jíž	-10.1055
▁najevo	-10.1056
▁dph	-10.1056
▁kontrolu	-10.1066
▁jím	-10.1083
▁nejsem	-10.1084
▁ústí	-10.1086
▁majitelé	-10.1088
▁hlavou	-10.1096
▁pokles	-10.1098
▁jakmile	-10.1104
▁abyste	-10.1106
roz	-10.1117
▁rychlosti	-10.1125
▁přední	-10.1125
▁účet	-10.1129
▁ihned	-10.1136
▁všechna	-10.1145
▁zrušení	-10.1147
▁ústavní	-10.1149
▁rusku	-10.115
ke	-10.1153
▁ondřej	-10.1161
tek	-10.1163
▁oboru	-10.117
▁skutečnost	-10.1173
▁tun	-10.1175
▁magistrátu	-10.1177
tak	-10.1177
▁stává	-10.1179
▁polovina	-10.12
▁dopředu	-10.1219
▁dosáhnout	-10.1224
▁pohyb	-10.1227
▁částky	-10.1229
▁lu	-10.1237
▁vyšetření	-10.124
▁obsah	-10.124
ali	-10.1246
▁sněmovně	-10.125
▁chodit	-10.1252
▁text	-10.1252
▁reakce	-10.1254
▁starosti	-10.1254
▁cíle	-10.1259
ant	-10.1268
▁příspěvek	-10.127
▁studenti	-10.1271
▁tomuto	-10.1275
ován	-10.1279
▁dávno	-10.1285
▁popsala	-10.1286
▁něhož	-10.1287
▁výběru	-10.1288
▁převážně	-10.129
▁stará	-10.1293
▁vodní	-10.1296
▁dohody	-10.1299
▁vozidel	-10.13
▁obec	-10.1314
kami	-10.1316
▁dosavadní	-10.1332
▁jakub	-10.1334
▁klidně	-10.1335
▁potřeby	-10.1345
▁dubnu	-10.1359
▁zůstal	-10.1361
▁ruska	-10.1371
▁ostravě	-10.1382
▁nikoliv	-10.1382
▁mo	-10.1388
ge	-10.1394
▁vrátí	-10.1395
sí	-10.1395
▁velikosti	-10.1397
▁primátora	-10.1403
▁roze	-10.1409
▁pravdu	-10.141
šť	-10.1411
ovanou	-10.1413
▁představení	-10.1414
▁nabídka	-10.1415
zi	-10.1418
rá	-10.1419
▁úkol	-10.1423
▁válce	-10.1427
▁zpracování	-10.1428
▁obchod	-10.1433
▁normální	-10.1436
ovaly	-10.1437
▁lékaře	-10.1437
▁častěji	-10.144
▁stál	-10.1443
▁stroj	-10.1454
▁fond	-10.1455
▁malých	-10.1456
▁poloviny	-10.1456
▁svá	-10.146
▁odpověď	-10.1462
▁rozhodnout	-10.1466
▁asociace	-10.1468
▁krajský	-10.1468
▁plány	-10.1471
▁růstu	-10.1471
▁místopředseda	-10.1476
▁majetek	-10.1484
▁opoziční	-10.1484
▁fondů	-10.1489
▁plus	-10.1494
▁dělají	-10.1495
▁plánuje	-10.1497
fr	-10.1498
▁rovnou	-10.15
▁jelikož	-10.1501
ického	-10.1507
▁rozhodne	-10.1519
▁nákladů	-10.1522
▁stroje	-10.1529
▁ovládání	-10.1534
pan	-10.1536
▁pivo	-10.1538
▁unikátní	-10.1546
▁jediná	-10.1552
▁spor	-10.1554
▁informaci	-10.1575
há	-10.1577
▁be	-10.1577
▁německé	-10.1581
▁vrchol	-10.1583
▁plat	-10.1589
▁třetím	-10.1597
▁historie	-10.1599
▁pochází	-10.1601
▁vysoká	-10.1602
▁školu	-10.1604
▁vyjádřil	-10.1605
▁telefonů	-10.1606
ovský	-10.1608
▁českém	-10.1609
▁seznamu	-10.161
dal	-10.1619
▁čechách	-10.1622
▁vzal	-10.1627
▁marie	-10.163
▁levnější	-10.163
▁výbor	-10.1633
▁pokračuje	-10.1634
▁nárůst	-10.1642
nek	-10.1642
▁dochází	-10.1644
▁východní	-10.165
▁barvy	-10.1653
▁ohrožení	-10.1658
▁druhým	-10.1658
▁syna	-10.1661
▁kulturní	-10.1661
dl	-10.1666
▁dojít	-10.1669
▁nejhorší	-10.167
▁členy	-10.1672
▁nabízejí	-10.1689
▁věnovat	-10.1691
▁zaměstnance	-10.1701
kr	-10.1701
▁ksčm	-10.1703
▁kus	-10.1704
▁místy	-10.1709
▁ruku	-10.1717
▁přístroje	-10.1718
není	-10.1721
▁režisér	-10.1721
▁bbc	-10.1723
pp	-10.1735
čky	-10.1743
▁osud	-10.1745
▁vydal	-10.1759
▁rozpočet	-10.176
▁miloš	-10.1764
▁změně	-10.1764
▁vyhrál	-10.177
▁ačkoliv	-10.1775
▁silné	-10.178
▁objevil	-10.1787
▁vánoční	-10.1791
▁vždyť	-10.1793
▁role	-10.1795
▁prostředků	-10.1804
▁devíti	-10.1806
▁horách	-10.1807
▁minuty	-10.1809
▁automaticky	-10.1812
▁díl	-10.1819
▁nechybí	-10.1825
▁stanici	-10.1826
▁požadavky	-10.1826
▁komerční	-10.183
▁majitele	-10.1837
▁nechci	-10.184
▁prvky	-10.1849
▁jaká	-10.186
▁řečeno	-10.1861
▁společné	-10.1864
▁dokument	-10.1866
▁aktivní	-10.1867
▁podpora	-10.1867
▁dovolenou	-10.1868
▁roční	-10.1869
▁musejí	-10.1873
▁příjmy	-10.1873
▁politiků	-10.1876
▁cvičení	-10.1878
▁neod	-10.1887
▁pozn	-10.1891
ala	-10.1894
▁chvíle	-10.1895
▁účtu	-10.1895
▁roste	-10.1896
▁vaší	-10.1896
▁mnohé	-10.1899
▁jejích	-10.1903
▁dlouhá	-10.1906
▁ekonomické	-10.1908
▁divadla	-10.191
▁slovensku	-10.191
▁běžně	-10.1912
ster	-10.1912
▁mírně	-10.1912
▁zápasu	-10.1913
▁go	-10.1915
▁bývalé	-10.1917
jde	-10.1917
▁umožní	-10.1918
▁kousek	-10.1919
▁dolní	-10.1927
▁vedl	-10.1937
▁skupin	-10.1939
▁vztahu	-10.1941
▁dalo	-10.1942
kovou	-10.1945
pod	-10.1947
▁slyšet	-10.1951
▁sv	-10.1952
mar	-10.1953
▁start	-10.1955
▁potřebné	-10.1968
▁aktivity	-10.1976
▁článku	-10.1976
▁týdnu	-10.1984
▁vzpomíná	-10.1989
krát	-10.1999
▁zisk	-10.2
bit	-10.2002
▁nokia	-10.2004
▁touto	-10.2005
▁výjimkou	-10.2006
▁počítat	-10.2016
▁přílohy	-10.2017
▁nikoho	-10.2018
▁web	-10.2019
▁návrat	-10.2028
▁čez	-10.2035
▁nemůžeme	-10.2041
▁zkušenost	-10.2042
▁výzkum	-10.2043
▁pracovních	-10.2045
▁projekty	-10.2045
ější	-10.2053
▁nastavení	-10.2058
▁plzeň	-10.206
▁jediným	-10.2066
▁jménem	-10.2068
▁zahájení	-10.2076
▁rozlišení	-10.2077
ký	-10.2077
ému	-10.2086
▁věřím	-10.2086
▁přijdou	-10.2089
▁plynu	-10.2091
▁soudem	-10.2092
št	-10.2093
▁kolegy	-10.2098
▁hlavních	-10.2101
▁operační	-10.2105
▁státech	-10.2107
▁procesu	-10.2109
▁vzít	-10.2114
▁klidu	-10.212
▁stíhání	-10.2123
▁útoky	-10.2125
▁dají	-10.2142
▁pořadí	-10.2146
▁čeští	-10.2148
▁začnou	-10.215
▁loď	-10.2152
▁areál	-10.2154
ut	-10.2155
▁očekávat	-10.2168
▁černé	-10.2169
▁jestliže	-10.217
▁známý	-10.2171
vali	-10.2188
▁telefony	-10.219
▁řádu	-10.2205
▁německo	-10.2205
▁hodlá	-10.2205
▁státních	-10.2215
▁nabídne	-10.2215
▁nějaká	-10.2224
tra	-10.2226
▁studentů	-10.2229
▁připravuje	-10.223
▁připravit	-10.2233
▁autoři	-10.2234
nutí	-10.2235
pří	-10.224
▁kvalitu	-10.224
▁afghánistánu	-10.2241
▁pra	-10.2242
▁závodu	-10.2245
▁současný	-10.225
▁cest	-10.2258
▁využívat	-10.2262
lík	-10.227
▁mnohdy	-10.2272
▁financování	-10.2273
▁francii	-10.2279
▁výsledků	-10.228
▁ex	-10.2285
▁společného	-10.2287
▁informovala	-10.2298
▁prostory	-10.2302
▁zákazníků	-10.2311
▁nohy	-10.2314
▁soutěži	-10.2321
▁tv	-10.2325
▁klasické	-10.2329
ver	-10.2333
▁probíhá	-10.234
▁příležitost	-10.2342
▁dojem	-10.2356
▁základních	-10.2358
vo	-10.2359
ca	-10.236
▁nákup	-10.2365
▁kompletní	-10.2378
▁výsledkem	-10.2378
ši	-10.2381
▁našel	-10.2386
▁denní	-10.2387
▁jakým	-10.2389
▁smlouva	-10.239
▁poslanecké	-10.2391
▁čímž	-10.2393
▁studia	-10.2395
▁žijí	-10.2405
▁ukončení	-10.2406
▁snížit	-10.2416
sti	-10.2416
▁působil	-10.2421
▁podnikání	-10.2433
ani	-10.244
▁pracovníci	-10.2447
▁cd	-10.2448
▁inspekce	-10.245
▁přináší	-10.2455
▁letošním	-10.2459
▁déle	-10.2464
▁materiálu	-10.2465
▁názory	-10.2465
fa	-10.2466
▁británii	-10.2468
▁voličů	-10.2469
▁rozšíření	-10.2472
té	-10.2474
▁boji	-10.2478
▁srpnu	-10.249
sek	-10.2493
▁politických	-10.2494
▁silný	-10.2495
▁otázkou	-10.2497
▁takovém	-10.2498
▁pas	-10.2502
▁městech	-10.2505
den	-10.2507
▁ap	-10.2508
tal	-10.2508
▁ligy	-10.2509
▁prezidentem	-10.251
▁článek	-10.252
▁řeky	-10.252
▁n	-10.2526
▁dovolené	-10.2529
▁vyzval	-10.253
▁miliónu	-10.2536
▁dopis	-10.2536
bí	-10.2537
▁kontroly	-10.2538
bylo	-10.2543
▁vý	-10.2544
▁budoucnosti	-10.2546
▁zasedání	-10.2548
▁kdu	-10.2555
▁stavět	-10.2556
▁dr	-10.2558
▁obci	-10.2559
▁trati	-10.256
▁zdejší	-10.2562
▁kategorie	-10.2564
▁skupině	-10.2565
▁zpráv	-10.2567
sen	-10.2571
▁samsung	-10.2574
▁dívky	-10.2577
▁povrch	-10.2578
▁měsíční	-10.2583
▁bor	-10.2583
min	-10.2584
▁odchodu	-10.2585
▁nebudu	-10.2586
▁bytě	-10.2588
mal	-10.2589
ď	-10.259
▁poblíž	-10.2601
▁doplnila	-10.2604
▁poplatky	-10.2605
▁zimní	-10.2611
án	-10.2613
▁kr	-10.2614
▁pomůže	-10.2619
▁hodinách	-10.2625
▁letní	-10.2629
▁porušení	-10.2634
▁du	-10.2634
▁technologií	-10.2635
▁škodu	-10.2636
▁relativně	-10.2643
▁největších	-10.2644
▁vysoký	-10.2651
▁dívka	-10.2652
jen	-10.2654
▁plzni	-10.2657
▁negativní	-10.266
▁zabránit	-10.267
▁záchranáři	-10.2671
▁výzkumu	-10.2672
▁sony	-10.2681
▁význam	-10.2683
ici	-10.2683
▁poškození	-10.2684
▁mini	-10.2684
▁návratu	-10.2685
▁důvody	-10.2687
▁obama	-10.2689
▁kusů	-10.2696
sil	-10.27
▁důsledku	-10.2701
▁oznámila	-10.2701
▁tvrzení	-10.2703
▁správné	-10.2708
▁léky	-10.2709
▁pohybu	-10.271
▁členem	-10.2719
lová	-10.2721
▁zdaleka	-10.2723
▁kalousek	-10.2727
▁objem	-10.2731
▁prodeji	-10.2731
▁díla	-10.2737
iny	-10.2739
▁veřejného	-10.2741
▁projektů	-10.2745
▁funkcí	-10.2747
byt	-10.275
šek	-10.2754
čku	-10.2757
▁zabývat	-10.2759
▁organizací	-10.276
▁hřiště	-10.2768
▁schopen	-10.2768
▁látky	-10.2777
▁postavení	-10.2779
▁bu	-10.2781
▁dálnice	-10.2786
▁schopni	-10.2786
▁budoucnost	-10.2787
▁adresu	-10.2789
▁pochopitelně	-10.279
▁potvrzuje	-10.2797
▁včas	-10.2799
ár	-10.28
▁krizi	-10.2804
▁tudíž	-10.2809
prav	-10.2818
▁natolik	-10.2827
▁paroubek	-10.2831
▁daň	-10.2834
▁mp	-10.2835
▁prospěch	-10.2837
▁maso	-10.2837
▁prodávat	-10.2839
▁bílé	-10.2843
▁robert	-10.2844
bě	-10.2845
▁koho	-10.2846
▁foto	-10.2848
▁objevily	-10.285
▁víkend	-10.285
cím	-10.2852
▁mladých	-10.2852
▁nechtějí	-10.2859
▁stránce	-10.2863
▁pokoj	-10.2872
▁vydat	-10.2876
▁zvýšit	-10.2876
▁klientů	-10.2879
ent	-10.2885
▁patnácti	-10.2886
▁měnit	-10.2886
▁bi	-10.2888
▁uprostřed	-10.2891
▁objevila	-10.2894
th	-10.2895
▁doprava	-10.2899
▁problémem	-10.2901
▁červenci	-10.2904
▁ceně	-10.2906
▁trpí	-10.2909
▁karla	-10.2918
▁potřebují	-10.2922
▁dveří	-10.2923
▁příštím	-10.2925
ps	-10.2938
▁hrál	-10.294
▁vyžaduje	-10.294
▁podpory	-10.294
▁částka	-10.2944
▁zabývá	-10.2946
▁dokázal	-10.2949
▁vysílání	-10.2952
▁blízkosti	-10.2957
▁milion	-10.2957
ických	-10.2957
▁muzeum	-10.2959
▁používají	-10.2963
▁stávající	-10.2965
▁návrhy	-10.2967
rat	-10.297
▁ode	-10.298
▁těší	-10.2981
▁obžaloby	-10.2981
▁byty	-10.2982
▁existují	-10.2983
▁strašně	-10.2986
lin	-10.2991
▁hodnotu	-10.2994
▁úseku	-10.2995
pal	-10.2996
▁říkají	-10.2997
▁okamžiku	-10.3
▁novák	-10.3002
ního	-10.3007
▁nebyli	-10.3009
▁zvláště	-10.3012
▁veřejně	-10.3013
▁blízko	-10.3018
br	-10.3018
▁přírodní	-10.3018
▁druhů	-10.3024
▁modelů	-10.3029
vou	-10.3031
▁pracují	-10.3033
▁úvěr	-10.3038
▁nejbližší	-10.3038
▁ju	-10.3039
▁řeč	-10.3041
▁velkého	-10.3043
▁menu	-10.3045
▁třikrát	-10.3046
▁wi	-10.3046
▁populární	-10.3049
▁čtvrt	-10.3052
▁politika	-10.3053
▁hradu	-10.3057
▁zastavit	-10.3057
▁zavedení	-10.3058
ném	-10.3059
ct	-10.3067
▁nehodě	-10.3067
ovalo	-10.3073
▁vedením	-10.3076
šp	-10.3081
▁show	-10.3084
▁trvat	-10.3087
▁nedostatek	-10.3089
▁zvířat	-10.3094
▁policisty	-10.3096
▁advokát	-10.3098
▁mostu	-10.3102
▁ministryně	-10.3106
▁železniční	-10.3107
ovány	-10.3107
▁vypadat	-10.3107
▁reakci	-10.311
▁politice	-10.311
▁výrobci	-10.312
▁přání	-10.3128
kov	-10.313
▁správní	-10.3131
▁lidské	-10.3135
▁filip	-10.3136
▁turistů	-10.3136
▁operaci	-10.3143
zd	-10.3145
bou	-10.3147
▁získali	-10.3148
▁jízdy	-10.3151
▁americká	-10.3151
ké	-10.3153
▁zprávě	-10.3153
▁pořádně	-10.3159
▁hotel	-10.316
▁linky	-10.3161
▁zjistil	-10.3164
▁kauze	-10.3167
▁dílo	-10.3168
myslím	-10.3168
▁věděl	-10.3169
▁náročné	-10.317
▁mohu	-10.3174
▁mladí	-10.3177
kal	-10.3182
▁skupinu	-10.3186
▁bezpečnostních	-10.3186
▁obrovské	-10.3189
▁liší	-10.319
▁pi	-10.319
▁výročí	-10.3198
▁dlouhou	-10.3203
▁vstupu	-10.3211
▁kampaně	-10.3212
▁pl	-10.3217
▁přesvědčen	-10.3218
▁všemi	-10.3221
▁prahu	-10.3222
▁lukáš	-10.3224
▁pr	-10.3225
▁městem	-10.3229
▁podobných	-10.3231
▁příklad	-10.3231
▁vazby	-10.3231
▁politiku	-10.3236
len	-10.3237
▁budoucna	-10.324
▁spodní	-10.3246
▁neznamená	-10.3248
▁loňském	-10.3249
▁výběrové	-10.3251
▁přístroj	-10.3255
▁pobyt	-10.3261
pí	-10.3264
až	-10.3268
▁líbí	-10.3271
▁kateřina	-10.3273
▁jednotek	-10.3275
▁dcera	-10.3277
ovce	-10.3282
▁ca	-10.3284
▁test	-10.3288
▁jednak	-10.3288
ané	-10.329
tou	-10.3293
▁šla	-10.3297
dá	-10.3304
▁přehled	-10.3311
▁navzdory	-10.3316
▁oblastech	-10.3318
▁ačkoli	-10.3318
▁otevření	-10.332
▁dar	-10.3331
▁klid	-10.3336
ené	-10.3338
▁ro	-10.3344
▁snažit	-10.3344
▁vysvětlila	-10.3347
▁vítr	-10.3347
▁radek	-10.3357
▁pu	-10.3358
▁dráhy	-10.3364
nul	-10.3364
▁míry	-10.3366
▁záměr	-10.3367
▁zásah	-10.3368
▁zájemci	-10.3372
▁mezitím	-10.3379
▁čemu	-10.3386
▁daniel	-10.339
▁pacient	-10.3392
máme	-10.3394
▁severu	-10.3402
▁autem	-10.3411
▁budova	-10.3411
▁volbami	-10.3417
▁bojovat	-10.3418
▁věnuje	-10.3421
vání	-10.3428
▁staví	-10.3429
▁ulicích	-10.3429
▁baví	-10.3438
▁novinky	-10.3444
▁čtvrtletí	-10.3449
ren	-10.3453
▁stromy	-10.3454
▁kouč	-10.3457
▁ochrany	-10.3457
mat	-10.3465
▁nemoc	-10.3467
▁metru	-10.3468
▁michael	-10.3469
▁objektu	-10.3471
▁malou	-10.3475
▁manželka	-10.3478
▁pohybovat	-10.3478
▁souvisí	-10.3481
▁mzdy	-10.3488
▁zimě	-10.3489
▁zákazníci	-10.3493
tem	-10.3499
▁student	-10.3499
▁lidských	-10.3502
▁nabídnout	-10.3503
▁předchozích	-10.3511
▁ohledem	-10.352
pu	-10.3527
▁cizí	-10.3527
▁druh	-10.3529
▁zastupitelství	-10.3532
▁sloužit	-10.3533
▁rozsudku	-10.3536
▁hodnotě	-10.3539
▁vítěz	-10.3539
oba	-10.354
▁důkazy	-10.3541
▁play	-10.3546
▁sedí	-10.3548
rad	-10.3549
▁kriminalisté	-10.3549
▁vlivem	-10.3551
▁umístění	-10.3553
▁standardní	-10.3555
▁vzdělání	-10.3561
▁počítač	-10.3569
▁bydlí	-10.3572
ruš	-10.3575
▁čeho	-10.3579
▁divadlo	-10.3579
▁ukázal	-10.3581
▁hospodářské	-10.3585
bor	-10.3591
▁čechů	-10.3592
▁přírody	-10.3599
▁kříž	-10.3613
▁občany	-10.3613
▁ekonomiky	-10.3623
▁dohodu	-10.3624
ška	-10.3625
▁paměť	-10.363
▁policejního	-10.3631
▁programy	-10.3632
▁pe	-10.3635
▁začátek	-10.3636
hy	-10.3637
▁dětské	-10.364
muž	-10.3643
▁průzkum	-10.3646
▁síti	-10.3653
▁demokraté	-10.3656
▁získá	-10.3656
▁necelých	-10.3658
